Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_jarjestaytymiskokous_pidetaan_27_-28_2_2020.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien järjestäytymiskokous pidetään 27.-28.2.2020
smn: Sämitige ornijdemčuákkim tuálloo 27.-28.2.2020

source: Toimikaudeksi 2020-2023 asetetun Saamelaiskäräjien järjestäytymiskokous pidetään 27.-28.2.2020 Sajoksessa, Inarissa.
smn: Toimâpajan 2020-2023 asâttum Sämitige ornijdemčuákkim tuálloo 27.-28.2.2020 Sajosist, Anarist.

source: Kokous alkaa 27.2.2020 klo 10.
smn: Čuákkim álgá 27.2.2020 tme 10.

source: Toimikaudeksi 2020-2023 asetetun Saamelaiskäräjien vanhin jäsen Kari Kyrö toimii Saamelaiskäräjien ensimmäisen kokouksen koollekutsujana.
smn: Toimâpajan 2020-2023 asâttum Sämitige puárásumos jeessân Kari Kyrö tuáimá Sämitige vuossâmuu čuákkim čuákánkoččon.

source: Ennen järjestäytymiskokousta Saamelaiskäräjien jäsenille ja varajäsenille järjestetään seminaari Saamelaiskäräjien toiminnan perusteista.
smn: Ovdil ornijdemčuákkim Sämitige jesânáid já värijesânáid uárnejuvvoo seminaar Sämitige tooimâ vuáđđusijn.

source: Toimialakohtaiset perehdyttämisseminaarit järjestetään maalis-huhtikuun aikana.
smn: Toimâsyergikuáhtáseh uápásmittemseminaareh uárnejuvvojeh njuhčâ-cuáŋuimáánu ääigi.

source: Järjestäytymiskokouksessa Saamelaiskäräjät valitsee keskuudestaan puheenjohtajan ja kaksi varapuheenjohtajaa, asettaa hallituksen sekä asiantuntijalautakunnat ja käy lähetekeskustelun Saamelaiskäräjien vaalikauden toiminta- ja talousohjelman 2020-2023 perusteista ja sisällöstä.
smn: Ornijdemčuákkimist Sämitigge väljee koskâvuođâstis saavâjođetteijee já kyehti värisaavâjođetteijee, aasât stiivrâ sehe äššitobdeelävdikuudijd já tuálá vuolgâttâssavâstâllâm Sämitige toimâm- já ruttâtuáluohjelm 2020-2023 vuáđđusijn já siskálduvâst.

source: Saamelaiskäräjien jäsenet v. 2020-2023
smn: Sämitige jesâneh i. 2020-2023

source: Saamelaiskäräjien kokous kokoontuu 4-5 kertaa vuodessa yleensä Saamelaiskulttuurikeskus Sajoksessa Inarissa.
smn: Sämitige čuákkim čokkân 4-5 keerdi ivveest táválávt Sämikulttuurkuávdáš Sajosist Anarist.

source: Kokoukset ovat julkisia ja niitä pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.samediggi.fi/live .
smn: Čuákkimeh láá almoliih já taid puáhtá čuávvuđ pääihi alne parlamentsalist teikâ njuolgâ stream-vuolgâttâs peht čujottâsâst www.samediggi.fi/live .

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
smn: Parlamentsalist tulkkumpiergâseh láá almolávt kiävtust.

source: Suoran lähetyksen kautta on mahdollista kuunnella tulkattua kieltä salissa kuullun kielen lisäksi.
smn: Njuolgâ vuolgâttâs peht puáhtá kuldâliđ meid tulkkum. Čuákkimäššikirjeh láá dokumentijn tääbbin .

source: Kokousasiakirjat löytyvät dokumenteista täältä .
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Haldâttâhhovdâ Pia Ruotsala-Kangasniemi, 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
